{
  "snacks": [
    {
      "name": "Veggie Pizza | Pizza Végé",
      "description": "Zucchini, peppers, olives, spinach, tomato sauce, mozzarella cheese. |\nCourgettes, poivrons, olives, épinards, sauce tomate, fromage mozzarella.",
      "price": 7.5,
      "tags": [
        "dairy"
      ]
    },
    {
      "name": "Veggie / vegan Burger | Burger Végé",
      "description": "Grilled spiced potato and pea patty served on a bun with cheese, lettuce, tomato, ketchup, and mustard.\nVegan upon request. |\nGalette de patates épicée et pois, servie sur pain avec fromage, laitue, tomate, ketchup et moutarde.\nVégane sur demande.",
      "price": 7.5
    },
    {
      "name": "Poutine",
      "description": "Golden air-fried potatoes topped with cheese and gravy. | Patates dorées frites à l'air, garnies de fromage et de sauce gravy.",
      "price": 8,
      "tags": [
        "dairy",
        "no-gluten"
      ]
    },
    {
      "name": "Spinach Pakora (2 PCS) | Pakora d’Épinards (2 PCS)",
      "description": "Lightly spiced spinach fritters, crisped to perfection in chickpea flour batter. Served with coriander chutney. |\nBeignets d’épinards légèrement épicés, frits à la perfection dans une pâte de farine de pois chiches. Servis avec chutney de coriandre.",
      "price": 3.5,
      "tags": [
        "vegan",
        "no-gluten"
      ]
    },
    {
      "name": "Paneer Pakoras | Pakoras de Paneer",
      "description": "Fresh Indian cottage cheese dipped in seasoned chickpea flour and deep-fried until golden. |\nFromage cottage indien frais, enrobé de pâte de farine de pois chiches assaisonnée et frit jusqu’à doré.",
      "price": 5,
      "tags": [
        "dairy",
        "no-gluten"
      ]
    },
    {
      "name": "Samosa (2 PCS)",
      "description": "Traditional pastry filled with a mildly spiced potato and pea mixture. Served with sauce. |\nPâtisserie traditionnelle farcie d’un mélange légèrement épicé de patates et pois. Servie avec sauce.",
      "price": 5,
      "tags": [
        "vegan"
      ]
    },
    {
      "name": "Oven Roasted Potatoes | Patates Rôties au Four",
      "description": "Golden baby potatoes oven-roasted with olive oil, salt, and fresh herbs. | \nPatates grelots rôties au four avec huile d’olive, sel et herbes fraîches.",
      "price": 6.5,
      "tags": [
        "vegan",
        "no-gluten"
      ]
    },
    {
      "name": "Assorted Savories | Assortiment de Délices Salés",
      "description": "A sampler of our most beloved crunchy delights, including pakoras and samosas. |\nÉchantillon de nos délices croustillants préférés, incluant pakoras et samosas.",
      "price": 10
    },
    {
      "name": "Combo",
      "description": "Pizza / burger + fries / potatoes + 1 drink. |\nPizza / burger + frites / patates + 1 boisson.",
      "price": 11.5
    },
    {
      "name": "Jagannath Salad | Salade Jaganath",
      "description": "Tomatoes, mixed greens, bell peppers, cucumber, grated carrot, avocado, walnuts, lemon juice, olive oil, black pepper, sea salt. |\nTomates, verdures mélangées, poivrons, concombre, carottes râpées, avocat, noix, jus de citron, huile d’olive, poivre noir, sel de mer.",
      "price": 8.5,
      "tags": [
        "vegan",
        "no-gluten"
      ]
    }
  ],
  "desserts": [
    {
      "name": "Carrot Cake | Gâteau aux Carottes",
      "description": "Moist and lightly spiced cake with grated carrots, almonds, and shredded coconut. |\nGâteau moelleux légèrement épicé avec carottes râpées, amandes et noix de coco râpée.",
      "price": 5,
      "tags": [
        "vegan"
      ]
    },
    {
      "name": "Rasgulla",
      "description": "Soft and spongy cheese balls soaked in rose-scented syrup. |\nBoules de fromage moelleuses et spongieuses trempées dans un sirop parfumé à la rose.",
      "price": 2,
      "tags": [
        "dairy",
        "no-gluten"
      ]
    },
    {
      "name": "Gulab Jamun",
      "description": "Golden milk-solid dumplings steeped in warm cardamom-infused syrup. | \nBoulettes dorées de lait solide trempées dans un sirop chaud infusé à la cardamome.",
      "price": 2.5,
      "tags": [
        "dairy"
      ]
    },
    {
      "name": "Halva",
      "description": "A sacred dessert of semolina and sweetness. | \nDessert sacré de semoule et de douceur.",
      "price": 4,
      "tags": [
        "vegan"
      ]
    },
    {
      "name": "Bliss Balls (2 PCS)",
      "description": "Date and nut-based energy balls rolled in coconut – sweet, nourishing, and guilt-free. |\nBoules énergétiques à base de dattes et noix, enrobées de noix de coco – sucrées, nourrissantes et sans culpabilité.",
      "price": 4,
      "tags": [
        "vegan",
        "no-gluten",
        "peanuts"
      ]
    }
  ],
  "drinks": [
    {
      "name": "Mango Lassi",
      "description": "Refreshing yogurt-based mango smoothie, naturally sweetened. | Smoothie rafraîchissant à la mangue à base de yaourt, naturellement sucré.",
      "price": 5,
      "tags": [
        "dairy"
      ]
    },
    {
      "name": "Water | Eau",
      "description": "“I am the taste of water” – Gītā 7.8 |\nJe suis le goût de l’eau – Gītā 7.8",
      "price": 2
    },
    {
      "name": "Soft Drinks, Juice | Boissons Gazeuses, Jus",
      "description": "Sprite, 7 Up, Canada Dry, Bubly. Juice: Grape, Orange, Lemonade. |\nSprite, 7 Up, Canada Dry, Bubly. Jus : raisin, orange, limonade.",
      "price": 2.5
    },
    {
      "name": "Herbal Teas | Tisanes",
      "description": "Caffeine-free infusions made from herbs and flowers.\n“I am the healing herb” – Gītā 9.16 |\nSélection apaisante d’infusions sans caféine à base d’herbes et de fleurs, conçues pour calmer l’esprit et nourrir l’âme.",
      "price": 2.5
    }
  ]
}